Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samedikki_valggaid_jienaidrehkenastin.html.tmx
Source language: sme
Languages: smn

source: Sámedikki válggaid jienaidrehkenastin
smn: Sämitige vaaljâi jienâirekinistem

source: Válgalávdegoddi álggaha jienaidrehkenastima válgadoaimmahusa maŋŋá vuossárgga 2.10.2023 dmu. 18 Sajosis Anáris.
smn: Valjâlävdikodde aalgât jienâirekinistem valjâtoimâttâs maŋa vuossaargâ 2.10.2023 tijme 18 Sajosist Anarist.

source: Jienaidrehkenastima álggaheami maŋŋá boahtán sáttakonfeluhtat guđđojuvvojit rabakeahttá válddekeahttá vuhtii.
smn: Jienâirekinistem maŋa puáttám vuolgâttâskovertijd kyeđih leehâsthánnáá já huámmášumán väldihánnáá.

source: Doaimmahusas dollojuvvo beavdegirji.
smn: Toimâttâsâst tuálloo pevdikirje.

source: Válljensearvvi áššeolbmos dahje várreáššeolbmos lea vuoigatvuohta leat báikki alde jienaidrehkenastimis.
smn: Väljejeijeeseervi äššiulmust tâi väriäššiulmust lii vuoigâdvuotâ leđe mieldi jienâirekinistmist.

source: Merken válgalogahallamii
smn: Merkkim valjâluvâttâlmân

source: Jienaidrehkenastin álggahuvvo nu, ahte buot poastta mielde mearreáiggis boahtán ja válgalávdegotti doaimmahahkii máhcahuvvon máhcahankonfeluhtat rahppojuvvojit.
smn: Jienâirekinistem algâttuvvoo tienuuvt, ete lehâsteh puoh poostâ peht meriääigi siste puáttám já valjâlävdikode toimâttâhân macâttum macâttemkovertijd.

source: Válgalávdegoddi merke buot jienastan olbmuid sáttareivve mieldásaččat válgalogahallamii.
smn: Valjâlävdikodde merkkee puoh ulmuid, kiäh láá jienâstâm, vuolgâttâskooveert miäldásávt valjâluvâttâlmân.

source: Jienasteapmi ferte guđđojuvvot vuhtii válddekeahttá:
smn: Jienâstem kalga kyeđđiđ huámmášumán väldihánnáá:

source: 1) juos jienasteaddji ii leat merkejuvvon válgalogahallamii jietnavuoigadahtton olmmožin dahje juos boahtá ovdan, ahte son lea jápmán ovdal válgadoaimmahusa álggaheami;
smn: 1) jis jienâstâm olmooš ij lah merkkejum valjâluvâttâlmân jienâvuoigâdvuođâlâžžân tâi jis itá, ete sun lii jáámmám ovdil valjâtoimâttâs algâttem;

source: 2) juos sáttareivve lea nu váilevaš, ahte ii leat vejolaš sihkkarvuođain gávnnahit, guđe olmmoš lea jienastan;
smn: 2) jis vuolgâttâsreivâ lii nuuvt vááijuvlâš, ete ij vissásávt pyevti pahudiđ, ete kii lii jienâstâm;

source: dahje
smn: tâi

source: 3) juos válgakonfeluhttii lea dahkkon jienasteaddji dahje evttohasa guoskevaš dahje eará eahpeáššálaš merkejupmi.
smn: 3) jis valjâkovertân lii rahtum jienâsteijei tâi iävtukkâsân kyeskee tâi eres äšittes merkkim.

source: Go buot jienasteaddjit leat merkejuvvon válgalogahallamii ja jienasteamis vuhtii válddekeahttá guđđojuvvon válgakonfeluhtat sáttakonfeluhtaid siste leat sirrejuvvon sierra dohkkehuvvon konfeluhtain, biddjojuvvojit dohkkehuvvon válgakonfeluhtat rabakeahttá válgaurdnii.
smn: Ko puoh jienâstâm ulmuuh láá merkkejum valjâluvâttâlmân já jienâstmist huámmášumán väldihánnáá kuođđum valjâkoverteh vuolgâttâskovertijguin láá sierrejum tuhhiittum kovertijn, te tuhhiittum valjâkoverteh piäijojeh leehâsthánnáá valjâuurnán.

source: Jienastanlihpuid juogadeapmi joavkkuide
smn: Jienâstemliipui jyehim juávhoid

source: Go buot dohkkehuvvon válgakonfeluhtat leat válgaurtnas, rahppojuvvojit buot válgaurtnat ja válgakonfeluhtat.
smn: Ko puoh tuhhiittum valjâkoverteh láá valjâurnáást, te lehâsteh puoh valjâurnáid já valjâkovertijd.

source: Jienaid rehkenastima várás jienastanlihpot juogaduvvojit joavkkuide nu, ahte guđege evttohasa buorrin addojuvvon jienat leat iežas joavkkus.
smn: Jienâi rekinistem várás jienâstemliipuh juáhhojeh juávhoid tienuuvt, ete jieškote-uv iävtukkâs pyerrin adelum jienah láá jieijâs juávkkun.

source: Fámohis jienastanlihpot sirrejuvvojit iežas joavkun.
smn: Hilgum jienâstemliipuh sierrejuvvojeh jieijâs juávkkun.

source: Iešguđege joavkku jienastanlihpuid lohkomearri rehkenastojuvvo.
smn: Jieškote-uv juávhust orroo jienâstemliipui lohomeeri rekinistoo.

source: Jienaidrehkenastimis dollojuvvo sierra beavdegirji.
smn: Jienâirekinistmist tuálloo sierâ pevdikirje.

source: Jienastanlihpo fámohisvuohta
smn: Jienâstemliipu hilgom

source: Jienastanlihppo lea fámoheapme:
smn: Jienâstemlippu lii hilgum:

source: 1) juos válgakonfeluhtas lea earáge go okta jienastanlihppo;
smn: 1) jis valjâkovertist lii eres-uv ko ohtâ jienâstemlippu;

source: 2) juos jienasteapmi lea guđđojuvvon vuhtii válddekeahttá 35 §:s ásahuvvon ákkain;
smn: 2) jis jienâstem lii kuođđum huámmášumán väldihánnáá 35 §:st asâttum vuáđustâssáin;

source: 3) juos jienastanlihppon lea geavahuvvon eará, go válgalávdegotti deaddilan steampalaston jienastanlihppo;
smn: 3) jis jienâstemlippun lii kevttum eres ko valjâlävdikode teddilem stemppâlistum jienâstemlippu;

source: 4) juos evttohasa nummir lea merkejuvvon nu, ahte ii čielgasit boađe ovdan geasa jietna lea oaivvilduvvon;
smn: 4) jis iävtukkâs nummeer lii merkkejum tienuuvt, ete ij čielgâsávt uáini ete kiäs jienâ lii uáivildum;

source: ja
smn: já

source: 5) juos jienastanlihppui lea čállojuvvon jienasteaddji namma dahje dasa lea dahkkon erenomáš dovdomearka dahje eará eahpeáššálaš merkejupmi;
smn: 5) jis jienâstemliipun lii čallum jienâsteijee nommâ tâi toos lii rahtum eromâš tobdomerkkâ tâi eres äšittes merkkim;

source: eahpeáššálažžan ii adnojuvvo merkejupmi, mii dušše čielggasmahttá, gean evttohasa jienasteaddji lea háliidan jienastit.
smn: äšitteemmin ij annoo merkkim, mii tuše čielgâsmit, ete mon iävtukkâs jienâsteijee lii halijdâm jienâstiđ.

source: Gáldu: Láhka sámedikkis 17.7.1995/974
smn: Käldee: Laahâ sämitiggeest 17.7.1995/974
